export const data = [
    {
        "name": "Безлимитный 300",
        "price": "300 руб.мес",
        "speed": "до 10 Мбит/сек",
        "limit": "Объем включенного трафика не ограничен",
        "color": "#229cab",
        "gradient": "#2cc1d5"
    },
    {
        "name": "Безлимитный 450",
        "price": "450 руб.мес",
        "speed": "до 50 Мбит/сек",
        "limit": "Объем включенного трафика не ограничен",
        "color": "#1f8972",
        "gradient": "#24ae8d"
    },
    {
        "name": "Безлимитный 550",
        "price": "550 руб.мес",
        "speed": "до 100 Мбит/сек",
        "limit": "Объем включенного трафика не ограничен",
        "color": "#c4554e",
        "gradient": "#f46a5f"
    },
    {
        "name": "Безлимитный 1000",
        "price": "1000 руб.мес",
        "speed": "до 200 Мбит/сек",
        "limit": "Объем включенного трафика не ограничен",
        "color": "#282f37",
        "gradient": "#333a44"
    }
];
